{"workshops": 
    [{
        "name":"Арт-студия Влада Жукова", 
        "title":"Аудио-видео продакшен",
        "description":"123123123123",
        "images":[
            "/img/04.jpg"
        ]
    },
    {
        "name":"Клуб декоративной куклы",
        "title":"Объединение кукольников Санкт-Петербурга",
        "description":"Объединение кукольников Санкт-Петербурга — творческий союз мастеров авторской куклы и Тедди медведей, уже давно вышло за масштабы города и даже страны. В Объединении есть мастера из Москвы, Перми, Пскова Нижнего и Великого Новгорода, а также Латвии, Литвы, Испании и Финляндии. Объединение организует выставочные проекты разного масштаба, сотрудничает с государственными музеями и частными галереями.",
        "images":[
            "/img/01.jpg"
        ]
    },
    {
        "name":"Лоскут Ларисы Дергачевой", 
        "title":"Лоскутное одеяло, лоскутное шитье",
        "description":"123123123123",
        "images":[
            "/img/07.jpg"
        ]
    },
    {
        "name":"Музей войлока Александра Пилина", 
        "title":"Олень, которого валяли, то есть использовали технологии войлочения или валяния",
        "description":"123123123123",
        "images":[
            "/img/05.jpg"
        ]
    },
    {
        "name":"Музей народной клеенки Андрея Сазонова", 
        "title":"",
        "description":"",
        "images":[
            "/img/13.jpg"
        ]
    },
    {
        "name":"Объединение ТАК", 
        "title":"Театр Музыка Кино",
        "description":"123123123123",
        "images":[
            "/img/10.jpg"
        ]
    },
    {
        "name":"Открытая студия Кино", 
        "title":"Кинопавильон с возможностью наблюдать за работой профессиональных киногрупп",
        "description":"123123123123",
        "images":[
            "/img/11.jpg"
        ]
    },
    {
        "name":"Мастерская стекла Отражение", 
        "title":"Эксклюзивные и серийные зеркала, витражи, светильники и авторские подарки",
        "description":"123123123123",
        "images":[
            "/img/02.jpg"
        ]
    },
    {
        "name":"Странствующие куклы господина Пэжо", 
        "title":"Уличный театр круглый год",
        "description":"Круглогодичное выступление в локации уличного театра и проведение мастер-классов.",
        "images":[
            "/img/09.jpg"
        ]
    },
    {
        "name":"Флордизайн", 
        "title":"Флористический коллаж и дизайн, декорирование интерьеров",
        "description":"Решетова Лариса занимается флористикой с 1992 г. Прошла курс обучения в парижской флористической школе Моник Готье ( работа с живыми цветами) в 1999 г, с 2004 по 2006 г - обучение искусству коллажа у yемецкого мастера Фридхельма Раффелла. Флористический коллаж и дизайн, декорирование интерьеров. Мастер-классы для всех возрастов, шоу-рум.",
        "images":[
            "/img/12.jpg"
        ]
    },
    {
        "name":"Школа мозаики", 
        "title":"",
        "description":"Обучение в студии проходит для всех желающих, кто хочет прикоснуться к древнейшему искусству мозаики, познакомиться с различными техниками набора и материалами. Можно работать с натуральным камнем, галькой, строительной мозаикой , битой посудой, керамической плиткой. Также в программу обучения входит работа с цветным цементом.",
        "images":[
            "/img/06.jpg"
        ]
    },
    {
        "name":"Этнологический клуб Параскева", 
        "title":"Общественная организация по содействию изучения опыта традиционных культур",
        "description":"Общественная организация по содействию изучения опыта традиционных культур Этнологический клуб Параскев. Осуществляет образовательную деятельность совместно с Российским этнографическим музеем по 10 направлениям: ткачество на ткацком станке, плетение и ткачество поясов, традиционная вышивка, кружевоплетение (коклюшки), традиционный народный костюм, узорное вязание, лоскутное шитье, ковроткачество, традиционная народная кукла, прядение.",
        "images":[
            "/img/08.jpg"
        ]
    }]
}